LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\n\nЯ бот для выбора случайного фильма\n\n'
              'Если хотите - можете мне прислать жанр или '
              'отправить команду /help',
    '/help': 'Для того, чтобы я прислал тебе случайный фильм'
             'ты должен:\n\n- Выбрать жанр и год\n- Выбрать только жанр\n'
             '- Выбрать только год\n\n Точно также ты можешь вообще ничего не выбирать\n\n'
             ' Хорошего просмотра! :)',
    'no_echo': 'Данный тип апдейтов не поддерживается '
               'методом send_copy'
}

LEXICON_COMMANDS_RU: dict[str, str] = {
    '/start': 'Запустить бота',
    '/help': 'Описание бота',
}